Repository: 1-0/quizzes
Catalog: quizzes/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Answer content
uk: Зміст відповіді

source: Answer image
uk: Зображення відповіді

source: Correct answer
uk: Правильна відповідь

source: Question content
uk: Зміст питання

source: Question image
uk: Зображення питання

source: Published
uk: Опубліковано

source: Quizzes title
uk: Назва опитування

source: Quizzes content
uk: Зміст опитування

source: Quizzes image
uk: Зображення опитування

source: Quizzes published
uk: Опитування опубліковано

source: Quizzes published datetime
uk: Дата та час публікації опитування

source: English
uk: Англійська

source: Russian
uk: Російська

source: Ukrainian
uk: Українська

source: Quizzes Data is saved
uk: Данні опитування збережено

source: Quizzes Data is not saved
uk: Данні опитування не збережено

source: Question Data is saved
uk: Данні питання збережено

source: Question Data is not saved
uk: Данні питання не збережено

source: First Name
uk: Ім'я

source: Last Name
uk: Прізвище

source: E-mail
uk: Адреса електронної пошти

source: Date Joined
uk: Дата реєстрації

source: About
uk: Про

source: Birthday
uk: День народження

source: Photo
uk: Фотографія

source: Data is saved
uk: Данні збережено

source: Data is not saved
uk: Данні не збережено
